tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "mutagen-io/mutagen"
brew "ack"
brew "openssl@3"
brew "libyaml"
brew "readline"
brew "xz"
brew "ansible"
brew "asciinema"
brew "automake"
brew "gmp"
brew "coreutils"
brew "asdf"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bison"
brew "blueutil"
brew "chruby"
brew "consul"
brew "dateutils"
brew "docker", link: false
brew "docker-compose"
brew "docker-credential-helper"
brew "eksctl"
brew "fd"
brew "harfbuzz"
brew "findutils"
brew "fish"
brew "fzf"
brew "gawk"
brew "gdbm"
brew "gh"
brew "git"
brew "git-lfs"
brew "git-quick-stats"
brew "git-review"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "goreleaser"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "gron"
brew "helm"
brew "hugo"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "jq"
brew "krew"
brew "kustomize"
brew "libffi"
brew "libxml2"
brew "mas"
brew "minikube"
brew "mosh", args: ["HEAD"]
brew "mtr"
brew "openssl@1.1"
brew "mysql-client@5.7"
brew "neovim"
brew "nmap"
brew "node"
brew "openai-whisper"
brew "packer"
brew "packer-completion"
brew "parallel"
brew "pdfcrack"
brew "podman"
brew "prometheus", restart_service: true
brew "pv"
brew "rename"
brew "ripgrep"
brew "ruby-install"
brew "rustup"
brew "shared-mime-info"
brew "shellcheck"
brew "terraform-docs"
brew "terraform-ls"
brew "tfenv"
brew "tflint"
brew "tmate"
brew "tree"
brew "vault"
brew "vaulted"
brew "vim"
brew "watch"
brew "wget"
brew "whisper-cpp"
brew "with-readline"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "mutagen-io/mutagen/mutagen"
cask "1password"
cask "arc"
cask "aws-vault"
cask "backblaze"
cask "brave-browser"
cask "chromium"
cask "discord"
cask "docker"
cask "firefox@developer-edition"
cask "font-andale-mono"
cask "font-anka-coder"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-average-mono"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-camingocode"
cask "font-code-new-roman-nerd-font"
cask "font-code2002"
cask "font-consolas-for-powerline"
cask "font-courier-prime-code"
cask "font-cutive-mono"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-droid-sans-mono-nerd-font"
cask "font-envy-code-r"
cask "font-everson-mono"
cask "font-fantasque-sans-mono"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-junicode"
cask "font-kawkab-mono"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-miao-unicode"
cask "font-monofett"
cask "font-monofur-nerd-font"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-monoisome"
cask "font-mononoki"
cask "font-mononoki-nerd-font"
cask "font-monoton"
cask "font-noto-mono"
cask "font-noto-sans-mono"
cask "font-nova-mono"
cask "font-office-code-pro"
cask "font-oxygen-mono"
cask "font-pt-mono"
cask "font-roboto-mono-nerd-font"
cask "font-share-tech-mono"
cask "font-source-code-pro"
cask "font-space-mono"
cask "font-space-mono-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "font-victor-mono"
cask "github"
cask "imageoptim"
cask "iterm2"
cask "keepingyouawake"
cask "keycastr"
cask "kindle"
cask "lens"
cask "lm-studio"
cask "micro-snitch"
cask "monodraw"
cask "obsidian"
cask "ollama"
cask "postman"
cask "qbserve"
cask "qmk-toolbox"
cask "safari-technology-preview"
cask "syncthing"
cask "tableplus"
cask "tigervnc-viewer"
cask "transmission"
cask "via"
cask "viscosity"
cask "visual-studio-code"
cask "zoom"
mas "Bear", id: 1091189122
mas "BetterSnapTool", id: 417375580
mas "Deliveries", id: 924726344
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
