tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "ansible"
brew "asciinema"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bison"
brew "libffi"
brew "chruby"
brew "consul"
brew "coreutils"
brew "dateutils"
brew "eksctl"
brew "findutils"
brew "fzf"
brew "git"
brew "git-quick-stats"
brew "git-review"
brew "gmp"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grep"
brew "helm@2"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli", link: false
brew "krew"
brew "kustomize"
brew "libxml2"
brew "mas"
brew "mtr"
brew "node"
brew "packer"
brew "packer-completion"
brew "parallel"
brew "pv"
brew "rename"
brew "ripgrep"
brew "ruby-install"
brew "rustup-init"
brew "shellcheck"
brew "tfenv"
brew "tmate"
brew "tree"
brew "vault"
brew "vaulted"
brew "vim"
brew "wget"
brew "with-readline"
brew "xhyve"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "1password-beta"
cask "aerial"
cask "backblaze"
cask "docker"
cask "firefox-developer-edition"
cask "font-andale-mono"
cask "font-anka-coder"
cask "font-aurulentsansmono-nerd-font"
cask "font-average-mono"
cask "font-bitstreamverasansmono-nerd-font"
cask "font-camingocode"
cask "font-code2002"
cask "font-codenewroman-nerd-font"
cask "font-consolas-for-powerline"
cask "font-courier-prime-code"
cask "font-cutive-mono"
cask "font-dejavusansmono-nerd-font"
cask "font-droidsansmono-nerd-font"
cask "font-envy-code-r"
cask "font-everson-mono"
cask "font-fantasque-sans-mono"
cask "font-fantasquesansmono-nerd-font"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-junicode"
cask "font-kawkab-mono"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-miao-unicode"
cask "font-monofett"
cask "font-monofur-nerd-font"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-monoisome"
cask "font-mononoki"
cask "font-mononoki-nerd-font"
cask "font-monoton"
cask "font-noto-mono"
cask "font-noto-sans-mono"
cask "font-nova-mono"
cask "font-office-code-pro"
cask "font-oxygen-mono"
cask "font-pt-mono"
cask "font-robotomono-nerd-font"
cask "font-share-tech-mono"
cask "font-source-code-pro"
cask "font-source-han-code-jp"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-space-mono"
cask "font-spacemono-nerd-font"
cask "font-ubuntumono-nerd-font"
cask "font-victor-mono"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "keepingyouawake"
cask "keycastr"
cask "kindle"
cask "lens"
cask "micro-snitch"
cask "monodraw"
cask "omnifocus"
cask "omnigraffle"
cask "qbserve"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "slack"
cask "tableplus"
cask "tigervnc-viewer"
cask "transmission"
cask "via"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "AdGuard for Safari", id: 1440147259
mas "BetterSnapTool", id: 417375580
mas "Deliveries", id: 924726344
mas "Gapplin", id: 768053424
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "RetroClip", id: 1332064978
mas "Sip", id: 507257563
mas "Twitter", id: 409789998
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
