tap "codekitchen/dinghy"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "inst/brew", "ssh://gerrit.instructure.com:29418/brew.git"
tap "streamlio/formulae"
brew "ack"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "ansible"
brew "archey"
brew "asciinema"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "bash"
brew "bat"
brew "bison"
brew "broot"
brew "libffi"
brew "chruby"
brew "consul"
brew "coreutils"
brew "cvs"
brew "dateutils"
brew "docker-machine", link: false
brew "docker-machine-driver-xhyve"
brew "findutils"
brew "fzf"
brew "geckodriver"
brew "geoip"
brew "git"
brew "git-quick-stats"
brew "git-review"
brew "go"
brew "glide"
brew "gmp"
brew "gnu-tar"
brew "gnupg"
brew "gradle"
brew "python"
brew "graphviz"
brew "grep"
brew "htop"
brew "ipcalc"
brew "jq"
brew "kubernetes-cli", link: false
brew "krew"
brew "kustomize"
brew "libxml2"
brew "libxmlsec1"
brew "mas"
brew "mtr"
brew "node"
brew "packer"
brew "packer-completion"
brew "parallel"
brew "pipes-sh"
brew "pv"
brew "python@2"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "ruby-install"
brew "rustup-init"
brew "shellcheck"
brew "tfenv"
brew "tmate"
brew "trash"
brew "tree"
brew "vault"
brew "vaulted"
brew "vim"
brew "wget"
brew "with-readline"
brew "xhyve"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "inst/brew/docker-insops"
brew "streamlio/formulae/pulsar"
cask "1password-beta"
cask "aerial"
cask "alacritty"
cask "backblaze"
cask "chromedriver"
cask "docker"
cask "firefox"
cask "firefox-developer-edition"
cask "font-3270-nerd-font-mono"
cask "font-andale-mono"
cask "font-anka-coder"
cask "font-anonymice-powerline"
cask "font-anonymouspro-nerd-font-mono"
cask "font-arimo-nerd-font-mono"
cask "font-aurulentsansmono-nerd-font"
cask "font-aurulentsansmono-nerd-font-mono"
cask "font-average-mono"
cask "font-bitstreamverasansmono-nerd-font"
cask "font-bitstreamverasansmono-nerd-font-mono"
cask "font-camingocode"
cask "font-code"
cask "font-code2000"
cask "font-code2001"
cask "font-code2002"
cask "font-codenewroman-nerd-font"
cask "font-codenewroman-nerd-font-mono"
cask "font-consolas-for-powerline"
cask "font-courier-prime-code"
cask "font-cousine-nerd-font-mono"
cask "font-cutive-mono"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-dejavusansmono-nerd-font"
cask "font-dejavusansmono-nerd-font-mono"
cask "font-droid-sans-mono-for-powerline"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-eeyek-unicode"
cask "font-envy-code-r"
cask "font-everson-mono"
cask "font-fantasque-sans-mono"
cask "font-fantasquesansmono-nerd-font"
cask "font-fantasquesansmono-nerd-font-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-firamono-nerd-font"
cask "font-firamono-nerd-font-mono"
cask "font-go-mono"
cask "font-go-mono-nerd-font"
cask "font-go-mono-nerd-font-mono"
cask "font-gohu-nerd-font-mono"
cask "font-hack-nerd-font-mono"
cask "font-hasklig-nerd-font-mono"
cask "font-heavydata-nerd-font-mono"
cask "font-hermit-nerd-font-mono"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-g-for-powerline"
cask "font-inconsolata-nerd-font-mono"
cask "font-inconsolatago-nerd-font-mono"
cask "font-inconsolatalgc-nerd-font-mono"
cask "font-iosevka-nerd-font-mono"
cask "font-junicode"
cask "font-kawkab-mono"
cask "font-lekton-nerd-font-mono"
cask "font-liberation-mono-for-powerline"
cask "font-liberationmono-nerd-font"
cask "font-liberationmono-nerd-font-mono"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-meslo-nerd-font-mono"
cask "font-miao-unicode"
cask "font-monofett"
cask "font-monofur"
cask "font-monofur-for-powerline"
cask "font-monofur-nerd-font"
cask "font-monofur-nerd-font-mono"
cask "font-monoid"
cask "font-monoid-nerd-font"
cask "font-monoid-nerd-font-mono"
cask "font-monoisome"
cask "font-mononoki"
cask "font-mononoki-nerd-font"
cask "font-mononoki-nerd-font-mono"
cask "font-monoton"
cask "font-mplus-nerd-font-mono"
cask "font-new-athena-unicode"
cask "font-noto-mono"
cask "font-noto-mono-for-powerline"
cask "font-noto-sans-mono"
cask "font-nova-mono"
cask "font-office-code-pro"
cask "font-oxygen-mono"
cask "font-profont-nerd-font-mono"
cask "font-proggyclean-nerd-font-mono"
cask "font-pt-mono"
cask "font-roboto-mono"
cask "font-roboto-mono-for-powerline"
cask "font-robotomono-nerd-font"
cask "font-robotomono-nerd-font-mono"
cask "font-share-tech-mono"
cask "font-sharetechmono-nerd-font"
cask "font-sharetechmono-nerd-font-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-han-code-jp"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-sourcecodepro-nerd-font"
cask "font-sourcecodepro-nerd-font-mono"
cask "font-space-mono"
cask "font-spacemono-nerd-font"
cask "font-spacemono-nerd-font-mono"
cask "font-terminus-nerd-font-mono"
cask "font-tinos-nerd-font-mono"
cask "font-ubuntu-mono-derivative-powerline"
cask "font-ubuntu-nerd-font-mono"
cask "font-ubuntumono-nerd-font"
cask "font-ubuntumono-nerd-font-mono"
cask "font-vazir-code"
cask "font-victor-mono"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "java8"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keycastr"
cask "kindle"
cask "little-snitch-nightly"
cask "micro-snitch"
cask "monodraw"
cask "omnifocus"
cask "omnigraffle"
cask "phantomjs"
cask "qbserve"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "shuttle"
cask "slack"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "tigervnc-viewer"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "AdGuard for Safari", id: 1440147259
mas "BetterSnapTool", id: 417375580
mas "Deliveries", id: 924726344
mas "Gapplin", id: 768053424
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 715768417
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "RetroClip", id: 1332064978
mas "Sip", id: 507257563
mas "Todoist", id: 585829637
mas "Twitter", id: 409789998
mas "Twitterrific", id: 1289378661
mas "Tyme 2", id: 1063996724
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
mas "YubiKey Personalization Tool", id: 638161122
